/* NSPanel (VirtueDesktops Preferences) : <title:VirtueDesktops Preferences> (oid:6) */
"VirtueDesktops Preferences" = "Preferenze VirtueDesktops"

/* NSTextFieldCell (Loading Pane...) : <title:Loading Pane...> (oid:60) */
"Loading Pane..." = "Caricamento riquadro…"

/* NSTextFieldCell (Preference Title) : <title:Preference Title> (oid:63) */
"Preference Title" = "Titolo preferenze"

/* NSBox (Box) : <title:Box> (oid:21) */
"Box" = "Box"

/* NSTextFieldCell (Small System Font Text) : <title:Small System Font Text> (oid:64) */
"Small System Font Text" = "Small System Font Text"

